[
  "table-editor-obsidian",
  "calendar",
  "cmdr",
  "dataview",
  "excalibrain",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-icon-folder",
  "periodic-notes",
  "obsidian-tasks-plugin",
  "obsidian-epub-plugin",
  "obsidian-enhancing-export",
  "password-protection"
]